{
    "patron_abusif": "Gérer un patron abusif nécessite du calme et de la stratégie. Il est important de poser des limites claires, de rester professionnel et de documenter les comportements abusifs. Si possible, cherchez le dialogue ou appuyez-vous sur les ressources humaines.",
    "resilience": "La résilience est la capacité à surmonter les difficultés, à s'adapter et à rebondir après des épreuves. Elle repose sur l'optimisme, la gestion des émotions et le soutien social.",
    "competences_21e_siecle": "Les 5 compétences du XXIe siècle sont : la pensée critique, la créativité, la communication, la collaboration et la compétence numérique.",
    "intelligences": "Il existe plusieurs formes d'intelligence comme l'intelligence logique, linguistique, émotionnelle, interpersonnelle, intrapersonnelle, musicale et kinesthésique.",
    "assertivite": "L'assertivité est la capacité à exprimer ses opinions et besoins de manière claire et respectueuse, sans agressivité ni passivité.",
    "conflit_travail": "La résolution d’un conflit au travail passe par l’écoute, la communication calme, la recherche d’un compromis et le respect mutuel.",
    "postulats_communication": "Les postulats de la communication incluent : on ne peut pas ne pas communiquer, la communication a un contenu et une relation, et la ponctuation des échanges influence la relation.",
    "ecoute_active": "L’écoute active consiste à écouter attentivement, reformuler et montrer de l’empathie afin de bien comprendre l’interlocuteur.",
    "gestion_equipe": "La gestion d’équipe repose sur la communication, la motivation, la confiance et la répartition claire des rôles.",
    "dilts_identite": "La matrice de Dilts est un modèle de développement personnel composé de niveaux : environnement, comportements, capacités, croyances, identité et mission.",
    "quadrant_ofman": "Le quadrant d’Ofman montre le lien entre qualités, excès, défauts et défis personnels.",
    "types_communication": "Il existe plusieurs types de communication : intrapersonnelle, interpersonnelle, de groupe, organisationnelle et de masse.",
    "glossaire": "Un glossaire est un ensemble de définitions simples pour mieux comprendre les concepts clés comme assertivité, résilience ou communication.",
    "qualites_defauts": "Les qualités sont des traits positifs comme la patience ou l'honnêteté. Les défauts sont des traits à améliorer comme l'impulsivité ou le manque de confiance.",
    "estime_confiance": "L’estime de soi est la valeur que l’on se donne, tandis que la confiance en soi est la croyance en ses capacités à agir."
}